// Monthly 데이터 

export const monthlyData = [
    {
        "bNum": 997218055,
        "bName": "GEN Z 인문학",
        "bAuthor": "김성연(우디)",
        "bPublisher": "서사원 주식회사",
        "bImg": "997218055",
        "bGenre": "인문사회과학",
        "bStatus": "대출가능",
        "bDescription": "“인스타그램, 미드저니, 챗GPT… 편리하고 유능한 디지털 기술들은 누굴 위해 만들어진 것일까?”“KAIST 김대식 교수 강력 추천!”“디지털 시대의 한가운데 있는 GEN Z를 위한, 가볍고도 강렬한 교양 수업”여러분은 지금 이 순간, 스마트폰 액정을 위아래로 스크롤하며 이 글을 보고 있을 것이다. 아마 몇 초도 채 지나기 전에 다른 흥밋거리를 찾아 이 페이지를 벗어날지도 모른다. 빠르게 스크롤하며 다른 페이지로 넘어가려는 독자들에게 단언한다. 이 책이 인스타그램과 유튜브에 빼앗기고 있는 여러분의 시간을 다시 돌려줄 것이다.눈부시게 발전하고 있는 디지털 기술들은 이제 일일이 열거할 필요도 없을 정도로 우리의 일상에 스며들어 있다. 세상의 수많은 정보가 작은 스마트폰 안에 있고, 인공지능이 궂은 집안일부터 정보 검색까지 대부분의 일을 처리하는 것은 물론 예술의 영역까지 넘보고 있다. 이 유능한 기술들 덕분에 디지털 세상에서 편안하고 안락한 일상을 누리고 있지만, 그 이면에는 유쾌하지 않은 진실들이 있다. 그리고 이전에는 존재하지 않았던 다양한 윤리적인 문제가 숙제로 주어지고 있다.저자는 이 책에서 디지털 기술들에 의해 디자인되는 우리의 삶과 그 이면을 들여다보고, 날로 편리해지는 세상에서 그 기술들과 어떻게 공생해야 하는지 방향을 제시한다. 특히 태어나서부터 스마트폰과 각종 디지털 기술들을 접한 GEN Z를 타깃으로 강렬한 인사이트를 주는 여러 주제를 다룬다. 가상현실에서 일어나고 있는 범죄 행위, 아이들의 집중력을 실시간으로 감시할 수 있는 헤드밴드, 우유 품질 향상을 위해 소에게 씌우는 VR 고글, AI의 예술작품 등 그저 쉽게 지나칠 수만은 없는 다양한 이야기를 만나 보자.또한, 소셜 미디어 마케팅을 중단한 ‘러쉬’부터 장애인, 소외계층에게도 동등한 정보 접근을 허락하는 ‘배리어프리 키오스크’까지 더 은밀하고 교묘하게 우리 삶을 설계하는 다양한 디지털 기술로부터 거리를 유지하기 위해 각계각층에서 일어나고 있는 움직임을 다룬다. 그리고 디지털 시대의 물결을 피할 수는 없지만, 이 물결에 휩쓸리지 않고 나의 취향과 가치관을 지키는 방법을 제안한다."
    },
    {
        "bNum": 123456789,
        "bName": "별의 늪",
        "bAuthor": "소나무",
        "bPublisher": "별구름",
        "bImg": "9968068289",
        "bGenre": "문학",
        "bStatus": "대출중",
        "bDescription": "별의 늪, 돌아갈 때마다 마음이 시리게 아프지만 그럼에도 돌아갈 고향입니다. 쓸쓸하고 황량해 보일지라도 고향은 고향이기에, 상처가 겹겹이 쌓인 손으로 소개합니다. 시인 소나무의 4번째 시집으로, 전작인 '멸망한 세계에서 보내는 기원가'(2023)은 황량한 세계일지라도 가지는 희망에 대해 이야기한다면, 이번 시집은 설움과 슬픔 그리고 저자의 염원을 묵묵히 그려낸 작품 위주로 엮었습니다."
    },
    {
        "bNum": 987654321,
        "bName": "먼지에겐 별거 아냐",
        "bAuthor": "김마토",
        "bPublisher": "김마토",
        "bImg": "9968957386",
        "bGenre": "문학",
        "bStatus": "대출가능",
        "bDescription": "우주에서 멀리 떨어진 별의 눈으로 보면 아무리 걱정많은 사람의 걱정도 먼지만해집니다. 먼지만해진 걱정에 용감함이 생긴 사람이 힘차게 나아가는 모습을 그려봤습니다. 혼돈의 중학생이었던 저는 어느 날 우주에서 아주 작은 먼지일뿐이라고 생각이 들었습니다.우주에서 멀리 떨어진 별의 눈으로 보면 아무리 걱정많은 사람의 걱정도 먼지만해집니다. 먼지만해진 걱정에 용감함이 생긴 사람이 힘차게 나아가는 모습을 그려봤습니다."
    },
    {
        "bNum": 456789123,
        "bName": "아늑한 세계",
        "bAuthor": "귤선생,세루코,영영,일미",
        "bPublisher": "고라니북스",
        "bImg": "9977582909",
        "bGenre": "인문사회과학",
        "bStatus": "대출가능",
        "bDescription": "아늑한 세계를 바라는 영화 창작자들의 글 모음집‘일주일’을 주제로 각자 일곱 달 동안 매달 한 편씩 글을 썼고 그 글을 테마로 한 달에 한 번 모여 4주 분량의 팟캐스트를 녹음했다.따뜻하고 포근한, 편안하고 조용한. ‘아늑하다’는 형용사는 온갖 다정한 수식어를 품에 안고도 더 채울 곳이 남아있다는 듯 넉넉한 느낌이 든다. 세상 살이는 여전히 쉽지 않고(아니 점점 쉽지 않고), 사람에 대한 희망이 신기루처럼 느껴질 때도 있지만, 나에게는 아늑한 세계가 있다. 이 세계 안에서 나를 들여다보고, 나를 꺼내 보이고, 서로의 세계를 궁금해하면서 이 책을 만들었다.이 책을 읽으실 독자분들도 우리의 아늑한 세계 안에서 잠시간 아늑함을 느끼실 수 있다면, 더할 나위 없겠다."    
    },
    {
        "bNum": 789123456,
        "bName": "도시를 움직이는 상상력",
        "bAuthor": "문화예술 플랜비",
        "bPublisher": "플랜비 아카이브",
        "bImg": "9977381086",
        "bGenre": "인문사회과학",
        "bStatus": "대출중",
        "bDescription": "깡깡이예술마을은 문화예술을 통해 낙후된 지역에 새로운 활력을 불어넣는, 이른바 ‘문화적 도시재생’의 대표적 사례이다. 8개의 선박수리조선소와 300여 개의 소규모 공업사가 밀집한 부산 영도구 대평동 일대에서 지역문화단체인 <문화예술 플랜비>를 중심으로 <대평동마을회>와 <영도구>, <영도문화원>이 협력하여 2015년부터 2020년까지 진행됐다. 사업을 시작할 무렵에는 부산 사람들에게조차 거의 알려지지 않았던 깡깡이마을은 깡깡이예술마을로 거듭나며 전국적인 인지도를 가지게 되는 등 크고 작은 성과를 낳기도 했지만, 그만큼 많은 시행착오를 겪기도 했다. 이 책은 도시재생, 문화예술, 커뮤니티 3개의 주제에 걸쳐 9명의 참여자 및 외부 전문가들의 시선을 담아 깡깡이예술마을 사업의 성과와 과제를 살펴보고 있다. 깡깡이예술마을은 일회성 프로젝트를 넘어 일상과 예술 사이에 지속적인 접점을 형성하고 도시 전체의 맥락 속에서 문화의 가치와 역할을 새롭게 정립하려는 하나의 사례이다. 깡깡이예술마을 5년, 현장의 기록과 다면적인 평가를 통해 우리사회에서 이러한 실험들이 가진 의미를 되짚어 보고 주어진 과제들을 함께 고민하는 계기가 되기를 바란다."
    },
    {
        "bNum": 321654987,
        "bName": "네모마을의 동그라미",
        "bAuthor": "박선주",
        "bPublisher": "미니네모",
        "bImg": "998349075",
        "bGenre": "문학",
        "bStatus": "대출가능",
        "bDescription": "네모난 집들 위로 떠오르는 동그란 해님.네모난 식탁 위에 동그란 달걀프라이.네모난 버스의 데굴데굴 동그란 바퀴.네모마을에 사는 분홍네모의네모낳고 동그란 하루."
    },
    {
        "bNum": 654789321,
        "bName": "nu thanks magazine - no.1",
        "bAuthor": "원영재",
        "bPublisher": "누땡스",
        "bImg": "9998411704",
        "bGenre": "매거진",
        "bStatus": "대출중",
        "bDescription": "매거진 'nu thanks'의 주요 콘텐츠는 사람과의 인터뷰입니다. 다양한 사람들을 만나 그들의 이야기를 듣고, 정리하여, 전달하는 것입니다. 인터뷰이마다 맞춤형 질문을 묻고, 그들의 솔직하고 개성 있는 이야기를 수집하였습니다. 이번 1호에는 박찬빈, 스탠딩 에그 2호, 김지민, 콰야, 권재경&조승연, 송태영, 홍시야, 서윤정, 이태형, 박지수님을 만나 인터뷰하였습니다.또한 김지윤과 최혜인의 그림 연작 작업, 그리고 원영재의 파리 여행 에세이를 함께 담았습니다. 그렇게 담긴 그들의 이야기는 매거진을 접하는 사람들로 하여금 '다름'을 경험하게 해줄 것이며, 이렇게 경험하게 될 '다름'은 그들에게 일상 속 '새로움'과 '감사함'을 느끼게 해줄 것입니다.또한 인터뷰이의 집이나 일터 혹은 작업실 등 일상에 머무는 공간을 찾아 포트레이트와 공간을 촬영하였습니다. 촬영은 필름 카메라로 찍었으며, 필름 사진만이 갖는 느낌과 감성은 매거진의 전체적인 무드를 만들어 냈습니다.매거진 'nu thanks'는 일상에서 편하게 휴대할 수 있는, 자유롭게 위치할 수 있는 책이라는 물리적인 형태의 공간이자 '새로움'과 '감사함'을 느낄 수 있는 자리가 됩니다. 독자들이 일상 속에서 일탈의 기분을 느낄 수 있는 공간이 될 수 있기를 바랍니다."
    },
    {
        "bNum": 159753486,
        "bName": "[특별호] 피치 바이 매거진(Pitch by Magazine) No.13 : Unwind",
        "bAuthor": "피치바이피치",
        "bPublisher": "피치바이피치 주식회사",
        "bImg": "9999300629",
        "bGenre": "매거진",
        "bStatus": "대출가능",
        "bDescription": "<피치 바이 매거진> 13호에서는 ‘Unwind(긴장을 풀다)’를 키워드로 지속 가능한 여행을 다채롭게 선보입니다. 일본 홋카이도의 이국적 자연 풍경과 숨은 온천을 찾아 떠나는 홋카이도 캠핑카 여행부터 베트남의 매력적인 해변 휴양지 무이네에서 경험하는 48시간 여행, 일본의 각양각색 동네 목욕탕 즐기기, 스트리트 포토그래퍼 윤성빈이 인도네시아 발리에서 휴가를 보내며 포착한 순간, 멕시코의 토착 의식에 뿌리를 둔 테마즈칼 테라피 체험, 겨울과 봄 사이 충남 태안에서 마주한 네 가지 장면까지, 일상에서 벗어나 몸과 마음이 느긋해지는 시간으로 안내합니다.자신만의 삶과 여행을 공유하며 인기를 얻고 있는 유튜버 신아로미와의 인터뷰, 캄보디아를 배경으로 여행과 관계의 공통점(‘굳이의 순간’)을 발견하는 소설가 송지현의 픽세이, 브루나이와 라오스, 미얀마로 떠나는 아세안 건축 여행은 새로운 영감을 불어넣어주기에 충분합니다. 다큐멘터리 사진가 이상엽은 입춘에서 대서까지 절기의 풍경을 통해 한반도의 기후변화를 기록했고, 피치 바이 매거진의 편집부는 원주 로컬의 맛을 이끄는 사람들의 이야기를 담아왔습니다. 여행 뉴스레터의 연재 인터뷰 모음과 피치 바이 트래블이 제안하는 지속 가능한 여행 상품 10선 그리고 피치바이피치에서 야심 차게 선보이는 ‘여행 능력자의 달콤한 스위스 여행’ 가이드와 함께 스위스 여행도 놓치지 마세요.2020년 창간한 <피치 바이 매거진>은 지속 가능한 여행을 ‘해석’하는 트래블 코멘터리(travel commentary) 매거진입니다. 실용적인 여행 기사는 물론, 다양한 분야의 전문가와 함께하는 심도 깊은 인터뷰, 여행기와 픽션을 넘나드는 트래블 픽세이, 여행을 주제로 한 사진과 시, 여행 시장의 이슈와 트렌드를 살펴보는 인사이트 칼럼 등을 통해 폭넓은 시각으로 여행의 가치를 이해하고 탐구하고자 합니다."
    },
    {
        "bNum": 753159846,
        "bName": "광주여성 독서모임",
        "bAuthor": "도그이어",
        "bPublisher": "인디펍",
        "bImg": "9999627840",
        "bGenre": "인문사회과학",
        "bStatus": "대출중",
        "bDescription": "독서모임에서 책까지 만든다고? 단순히 ‘독서’와 ‘모임’을 넘어 그간 도그이어가 펼쳐왔던 다채로운 활동들을 이 책에 생생하게 담아냈습니다. 작가와의 만남, 필사부터 와인, 창의적인 워크숍에 이르기까지 독서를 사랑하는 이들에게 건네는 도그이어의 발자취. ‘독서’가 어려운 이들과 ‘모임’이 어려운 이들 모두를 새로운 세계로 안내할 가이드북입니다. 이 책이 여러분들의 ‘독서’와 ‘모임’ 사이에 갈피가 되길 바랍니다."
    }
];